{
  "reviewRating": [
    "You can take a look at my 5-star review of early work.",
    "You can take a look at my earlier 5-star review.",
    "You can take a look the 5-star review of my earlier work.",
    "You can take a look at my 5-start review in earlier work, which was a similar project.",
    "You can also see the 5-star review of my earlier work."
  ],
  "communicationReporting": [
    "I prefer reporting about the project progression from time to time.",
    "I will communicate the progress of the assigned work from time to time with you if required.",
    "I maintain transparency in my work. Reporting the progress of the assignments to keep my employer up to date with his work is what do for effective communication.",
    "I will communicate and report the progress of the task from time to time if required.",
    "I maintain 100% transparency of my works as an employee.",
    "I can assure you that you will get satisfactory activeness and responsiveness from my side because I am serious, professional, and passionate about my work.",
    "I prefer to communicate and report the progress of the assignments to the employer from time to time.",
    "Properly communicate and reporting/showing the progress of the task from time to time eventually makes my employers satisfied with me and my services.",
    "I will communicate and report the progress of the task from time to time if you prefer.",
    "My communication and proper reporting of the task will eventually make you satisfied with my service.",
    "I believe proper communication and organized reporting causes successful completion of the task which is my primary goal.",
    "I will communicate and report the progress of the assignment exactly the way you want me to do.",
    "I am bidding a very low price which will be cost effective for you without compromising good quality work from my side."
  ],
  "availability": [
    "I stay at my own office for 10hrs a day in order to provide consistent services to my employer.",
    "I am an expert web researcher and data entry specialist.",
    "I stay at my own office for 10 hours a day to provide consistent support to my employers.",
    "You will get consistent support from me because I am available at my office 10 hours a day. ",
    "I am a fulltime online administrative support professional.",
    "I stay at my own office for 10 hours every day"
  ],
  "skillSet": [
    "I am good at web research, data entry, and data collection.",
    "I have experience in data entry works.",
    "I am good at excel data entry, data organizing, and data reporting. I have some programming skills as well which will help me in data analyzing, data collecting, and Data Processing.",
    "I am an expert at virtual assistance, data scraping, data processing, internet research, data mining and in all sorts of administrative support works.",
    "I am also habituated in working with could based platforms like google spreadsheets and others"
  ],
  "profession": [
    "As a virtual assistant, I got myself proficient in web research, data entry, data collection, data listing, data storing in the cloud.",
    "I have been dedicatedly working as a virtual assistant and data entry operator online and offline for more than 2 years, this job perfectly matches my skill set.",
    "I have been working in my own office desk for more than 2 years. Over this time period, I have established myself as a Virtual Assistant and Data Entry Expert."
  ],
  "errorFree": [
    "My works are error free because I have my own dedicated proofreader.",
    "To complete data entry without making errors, I have an assistant dedicated for proofreading, therefore, I assure you will get error-free data.",
    "My works are error-free because I have a dedicated assistant for proof-reading."
  ],
  "priceVsQuality": [
    "I keep my bid low to stand out on the competition",
    "I keep my bid as low as possible to stand out on the completion without compromising the quality work.",
    "I will charge low without compromising the quality of work.",
    "I try to deliver my work at the lowest possible rate because of high competition in the freelance market without compromising the best quality of work.",
    "Because of the simplicity of the work, and I need good reviews here in freelancer.com I would like to offer you the least price.",
    "All these services I provide to my buyers are at a very low price without compromising a bit of quality.",
    "I would like to offer a cost-effective value proposition for you by bidding low in this project to stand out on the competition without compromising the quality of course.",
    "As it seems to be a simple task, I would like to bid low on this project. I ensure this will be cost effective for you without compromising the quality of work.",
    "you will spend the least amount of money to employ me in this simple project without compromising the quality of work from my side and a 100% correct data entry.",
    "I would like to offer a low price if you would allow me to do this task for you. \nAnd I assure you that the quality of my work will please you.",
    "I would like to offer you a cost-effective proposition by bidding low. On the other hand, I ensure that you will get quality work from my side.",
    "I believe If you award me the project I will be able to deliver you the work cost-effectively as I am bidding low to work on this project. I assure you a quality work from my side.",
    "I am bidding a very low price which will be cost effective for you without compromising good quality work from my side.",
    "I can guarantee you the accuracy of my work while I will charge low without compromising quality work."
  ],
  "typingSpeed": [
    "I have a copy typing speed of 60wpm.",
    "My typing speed is over 60wpm.",
    "I have a typing speed of 60 words per minute, therefore, I believe I am the right person for this project where I will need to perform data entry tasks."
  ],
  "finishingLine": [
    "I am interested to work for you.",
    "Eagerly waiting for your response.",
    "Looking forward to working on your project.",
    "Looking forward to working for you.",
    "Hope to provide satisfactory services to you.",
    "Looking forward to working on your project.",
    "If you award me the project, I will start working on it right away. \nLooking forward to working on your project.",
    "I would like to do it right away if you want. After completion of the task, I will ask your opinion about the end result, and until you are 100% satisfied I will improve it.",
    "Looking forward to working on your nice project.",
    "Hopefully, my work ethics and proper communication will please you Looking forward to working on your nice project soon.",
    "If you award me the project I am right away ready to start.",
    "Hope to work on your project soon.",
    "Hope to work on this nice project.",
    "I can start working on this project immediately if you choose me.",
    "I am available to start working right away. Eagerly waiting for your response."
  ],
  "onTimeDelivery": [
    "Delivering the assigned tasks well ahead of the deadline is what I usually do.",
    "I promise to deliver the task before you deadline you specify.",
    "I promise to perform and deliver the task exactly the way you want and of course well ahead of the deadline.",
    "I will deliver the work ahead of the time you specify as a deadline and that is what I always try to do for my employers.",
    "I also guarantee you that my data entry work will be 100% error free."
  ],
  "enter": ["\n\n"]
}
